{"21st": 0, "affect": 1, "afraid": 2, "ago": 3, "air": 4, "album": 5, "along": 6, "alright": 7, "although": 8, "angel": 9, "anyway": 10, "apart": 11, "appear": 12, "arm": 13, "around": 14, "ask": 15, "away": 16, "back": 17, "bad": 18, "bar": 19, "bed": 20, "begin": 21, "behind": 22, "belong": 23, "ben": 24, "benjamin": 25, "best": 26, "better": 27, "bite": 28, "bless": 29, "blue": 30, "boy": 31, "brand": 32, "break": 33, "breath": 34, "brighter": 35, "call": 36, "cannot": 37, "caress": 38, "caus": 39, "chorus": 40, "christian": 41, "clear": 42, "close": 43, "cloud": 44, "cold": 45, "come": 46, "contradict": 47, "cool": 48, "correct": 49, "cos": 50, "could": 51, "coz": 52, "day": 53, "debut": 54, "deep": 55, "die": 56, "differ": 57, "disappear": 58, "done": 59, "door": 60, "doubt": 61, "dream": 62, "dress": 63, "ear": 64, "earth": 65, "elev": 66, "end": 67, "enough": 68, "ever": 69, "everyday": 70, "exact": 71, "eye": 72, "face": 73, "fade": 74, "fair": 75, "fall": 76, "fallen": 77, "far": 78, "fate": 79, "feel": 80, "felt": 81, "final": 82, "find": 83, "first": 84, "follow": 85, "fool": 86, "foolish": 87, "foot": 88, "forth": 89, "found": 90, "four": 91, "fourth": 92, "free": 93, "freed": 94, "friend": 95, "friendship": 96, "fun": 97, "game": 98, "gave": 99, "get": 100, "girl": 101, "give": 102, "go": 103, "god": 104, "gone": 105, "gonna": 106, "good": 107, "goodby": 108, "got": 109, "gotta": 110, "greatest": 111, "grow": 112, "guess": 113, "guy": 114, "hand": 115, "hard": 116, "hear": 117, "heart": 118, "heaven": 119, "help": 120, "hey": 121, "hide": 122, "hit": 123, "hold": 124, "home": 125, "hood": 126, "hook": 127, "hope": 128, "hot": 129, "hour": 130, "hurt": 131, "instrument": 132, "intro": 133, "intuit": 134, "jealous": 135, "john": 136, "keep": 137, "kiss": 138, "knew": 139, "know": 140, "known": 141, "last": 142, "late": 143, "laughter": 144, "law": 145, "lead": 146, "learn": 147, "least": 148, "lee": 149, "left": 150, "let": 151, "lie": 152, "life": 153, "light": 154, "lighten": 155, "like": 156, "line": 157, "lip": 158, "list": 159, "listen": 160, "live": 161, "load": 162, "lone": 163, "long": 164, "look": 165, "lose": 166, "lost": 167, "love": 168, "low": 169, "lyric": 170, "mac": 171, "made": 172, "mag": 173, "magic": 174, "make": 175, "mamma": 176, "mark": 177, "mask": 178, "may": 179, "mean": 180, "meant": 181, "mile": 182, "mind": 183, "mine": 184, "month": 185, "moon": 186, "moonlight": 187, "morn": 188, "move": 189, "much": 190, "music": 191, "name": 192, "near": 193, "need": 194, "needless": 195, "never": 196, "new": 197, "next": 198, "night": 199, "odd": 200, "oh": 201, "old": 202, "one": 203, "open": 204, "order": 205, "overlap": 206, "pain": 207, "pal": 208, "parkin": 209, "pass": 210, "peter": 211, "place": 212, "planet": 213, "play": 214, "pleas": 215, "pray": 216, "precious": 217, "pretend": 218, "pride": 219, "prove": 220, "rain": 221, "rainbow": 222, "read": 223, "real": 224, "regret": 225, "remain": 226, "repeat": 227, "rest": 228, "right": 229, "road": 230, "robbin": 231, "robin": 232, "rock": 233, "room": 234, "rose": 235, "run": 236, "safe": 237, "said": 238, "sake": 239, "sand": 240, "save": 241, "say": 242, "scare": 243, "sea": 244, "search": 245, "season": 246, "see": 247, "seek": 248, "seem": 249, "seen": 250, "send": 251, "sent": 252, "set": 253, "shall": 254, "share": 255, "shelter": 256, "shine": 257, "shone": 258, "shout": 259, "show": 260, "side": 261, "sing": 262, "sit": 263, "sky": 264, "sleep": 265, "smile": 266, "soar": 267, "somehow": 268, "song": 269, "soul": 270, "stand": 271, "star": 272, "start": 273, "stay": 274, "steal": 275, "still": 276, "stop": 277, "straight": 278, "strangest": 279, "strength": 280, "strong": 281, "submit": 282, "sudden": 283, "sugar": 284, "sun": 285, "sunbeam": 286, "sung": 287, "sunlight": 288, "sure": 289, "sweetest": 290, "take": 291, "taken": 292, "talk": 293, "tall": 294, "tear": 295, "teas": 296, "tell": 297, "thank": 298, "there": 299, "thing": 300, "think": 301, "though": 302, "thought": 303, "thousand": 304, "thrown": 305, "thunder": 306, "til": 307, "till": 308, "time": 309, "tire": 310, "today": 311, "told": 312, "tomorrow": 313, "touch": 314, "treat": 315, "true": 316, "turn": 317, "two": 318, "understand": 319, "unfold": 320, "use": 321, "vision": 322, "wait": 323, "walk": 324, "wanna": 325, "want": 326, "wash": 327, "watch": 328, "way": 329, "wear": 330, "well": 331, "went": 332, "whisper": 333, "white": 334, "whole": 335, "wild": 336, "window": 337, "wipe": 338, "wish": 339, "within": 340, "without": 341, "wonder": 342, "wonderland": 343, "word": 344, "work": 345, "world": 346, "would": 347, "writer": 348, "wrong": 349, "yeah": 350, "year": 351, "yes": 352, "yet": 353}